{
    "Dei gamle fjelli":
    "Dei gamle Fjell i Syningom
    er alltid eins aa sjaa,
    med same gamle Bryningom
    og same Toppom paa.
    I Bygdom byggja Sveinarne,
    og Huset stender laust;
    men dei gamle Merkesteinarne
    dei standa lika traust.

    Paa Fjellom er det leikande
    aa ganga til og fraa
    og kring um Toppen reikande
    so vidt um Land aa sjaa:
    til Havet kring um Strenderna
    med Skip som Fuglar smaa,
    og til Fjelli kring um Grenderna
    med tusund Bakkar blaa.

    Der er so mange Hendingar
    i Bygdom komne til;
    me sjaa so mange Vendingar
    alt paa eit litet Bil.
    Dei hava snutt um Vollarne
    og flutt og rudt og bygt;
    men dei gode gamle Kollarne
    dei standa lika trygt.

    So stod dei gjenom Tiderna,
    vel mange tusund Aar;
    og Graset voks um Liderna,
    og Lauvet kom kvar Vaar;
    og Vinden tok um Topparne
    og Vatnet tok um Fot;
    men dei gilde gamle Kropparne
    dei toko traust i mot.

    Av Hav kom Sjomann sigande
    og lengtad' etter Land,
    daa saag han Fjelli stigande
    og kjendest ved si Strand.
    Daa kom det Mod i Gutarne,
    som saag sin Fødestad.
    Ja dei gode gamle Nutarne
    dei gjera Hugen glad.",

    "Paa Byvegen" :
    "Dat gulnar Lauvet, dat losnar og fell,
    og Kvisterne standa so snaude.
    Naar Mannen er komen seg væl i Stell,
    so hallar han mot sin Daude.
    Ospi slepper sitt siste Blad,
    dat skjelv og slitnar og detter.
    Ofto var eg i Hugen glad,
    men Sturen kom alltid etter.

    Brandgul er Skogen, han snøydest snart,
    dat bliknar Graset paa Engi,
    dat kjem ein Vinter, han verd ikje bjart
    fyr dei, som skal liva so lengje.
    Eingong saag eg med lettare Mod
    til Staden fraa denne Høgdi:
    Vegen var lett, og Voni var god,
    og Draumar hadd' eg i Nøgdi.

    No er han inkje frid aa sjaa,
    dan store glimande Staden.
    D'er Sott og Sykja i kvar ei Kraa,
    og stødt stend ein Gravar med Spaden.
    Sotti sopar i Bygd og By,
    og Folk fara siste Ferdi,
    og sume falla, og sume fly.
    Dat seer ikje blidt ut i Verdi.

    Du heve no trøytt so langt eit Skjeid;
    kvi kjenner du denne Trauden?
    Du var so ofto av Livet leid;
    kvi ottast væl du fyre Dauden?
    Aa, Mannsens Hjarta dat er ein Brunn
    so djup og so lang til Botnar;
    ein seer ikje dat, som ligg i Grunn,
    ein seer berre dat, som flotnar.

    Dat gjer' ikje myket fraa elder til,
    um Dauden deg vil fanga.
    Dar er ikje mange, som graata vil
    elder traatt um Gravi ganga.
    Ditt Verk i Verdi er kannskje gjort,
    so kann du dat fraa deg giva;
    og hev du eitt ugjort, smaatt elder stort,
    so fær du væl Lov te liva.

    Statt upp og gakk og sjaa deg ikring!
    Kven veit kvat slikt heve paa seg?
    Dat hender so mang ein underleg Ting;
    ein veit ikje lenger fraa seg!
    Eitt Verk, som du vilde og inkje vann,
    du endaa kannskje kann vinna;
    ei Lukka, du søkte og inkje fann,
    du endaa kannskje kann finna.

    Men skal du ned i dan myrke Mold,
    du endaa ei Von skal hava:
    dat er inkje annat en Hud og Hold,
    som Gravaren ned skal grava.
    Du fær væl endaa sjaa paa ditt Land
    og høyra, kor heime stender;
    og daa er du viis og væl i Stand
    te skyna paa alt dat, som hender.",

    "Dikt og sanning" :
    "Dat er ein Hug med Mannen fødd og boren
    te kjenna Verdi vidt og breidt ikring;
    Fust vil han vita, kor hans Heim er voren,
    fust vil han sjaa paa alle Heimsens Ting.
    Han er ‘kje nøgd med dat, han seer i Grendi;
    dei smaa Umskifti dar, dei Kvardags Hendi,
    dei verd han leid av snart og lengtar traatt
    til nokot, som er inkje fullt so smaatt.

    Han sankar Segner rundt um Land og Rike
    um Gamle-Slegti, som er longo daud,
    um fælsleg Strid, um Kjempor utan Like,
    um trufast Kjærleik i dan største Naud.
    Men endaa vil dar meir te roa Hugen.
    At myket stort er hendt, kann vera væl;
    men kvat kom ut av all dan Kjempe-Dugen,
    maa tru, han gjorde Verdi glad og sæl?
    Dat vilde Mannen helst i Segnom finna,
    at kvar Mann foor si høvelege Ferd,
    at dan, som hadde Retten, skulde vinna,
    at dan fekk Refsing, som var Refsing verd.
    Han vilde og, dar skulde vera Gaman
    og større Fynd og fleire Skifte paa,
    at smaatt og stort so skulde ganga saman,
    at kvar seg sjølv i Spegel kunna sjaa.
    Og difyr’ er dar Sogor samansetta
    um alt, som Mannen heve sett og frett;
    di er dar Dikt, som lata Hugen gletta
    langt ut um alt, som Augat heve sett.
    Fraa fyrste Tidi hava Skaldar sunget
    og Sogo-Menner talat yver Bord;
    dei saag, at Folket hadde til dei trunget
    og lydde paa og lærde kvart eit Ord.
    Væl fyre Skrift og Bøker var dei aude,
    men endaa Songen Veg til Folket fann;
    og Songen livde, sidan dei var daude,
    og gjekk i Verdi fram fraa Mann til Mann.
    Ja, deira Namn er longo-sidan gløymde,
    og ingen veit um, kvar dei fekk si Grav;
    men dat dei tenkte, dat dei song og drøymde,
    dat kann ein endaa høyra Herm utav.

    Og Kunsten steig, og Sogorna vart manga,
    og Skalden steig i Livet lenger inn;
    dan inste Tanken sjølv han vilde fanga
    og maala Mannsens heile Hug og Sinn.
    Han gav ei Spegling utav Last og Dygder,
    av Liv og Livnad gjenom By og Bygder,
    av Elsken, som held alla Prøvor ut,
    av Leik og Lyst imillom Sorg og Sut;
    ei Herming etter Lagnaden i Livet,
    ei Tekning etter Verdi, som ho er,
    ein Spegel-Blink av Mannen og av Vivet,
    som kvar sin Lut og kvar si Lukka fær.

    Og naar ein rett paa slike Herm vil høyra,
    so gaar ein væl: d’er meir en berre Draum.
    Ja, kom i Hug, naar med eit merksamt Øyra
    du gav paa eit av beste Diktom Gaum;
    og naar dat daa so heppelege hende
    (eg trur, dat heve hendt so mangein Gong),
    at du ein heilag Hug i Barmen kjende
    te løysa dei, som ligg i Tvang og Trong,
    te hugga dan, som ille med er faren,
    te bøta paa all Skaden som er gjord,
    te sjaa som Systkjen heile Folkeskaren,
    som sviv so vida paa Guds fagre Jord:
    daa hev du væl paa desse Stykkjom merkat
    dei gjorde Hugen mjuk og mild og kyrr;
    og kanskje slikt hev ogso nokot verkat,
    at Verdi er ‘kje meir so vill som fyrr.
    Og saag du dar din beste Tanke teknad
    so skilleg, at du inkje ventad’ slikt,
    daa fann du og, naar alt er saman reknat,
    at dar kann vera Sanning i eit Dikt.

    So skal dat vera, Sanning skal dar finnast
    i alt, som Mannen fester Hugen paa.
    D’er Sanningi, me fyrst og sist skal minnast,
    d’er dan, me alltid trenga mest te faa.
    Som Braud i Munn er Sanning fyre Saali:
    væl hard og turr ho stundom smaka vil;
    di skal ein hava Skifte paa med Maali
    og supa nokot søtt og smaklegt til.
    Og so skal Hugen Mjød av Minnet taka,
    av beste Blomen skal han suga Saft,
    til dess, at Sanningi skal betre smaka
    og smjuga inn og giva Saali Kraft.

    D’er stundom Sanningi er vand aa finna;
    ho ligg ikj’ alltid midt fyr’Augom berr.
    Tidt naar ein vil dan rette Skatten vinna,
    so lyt ein leita baade nær og fjerr.
    Dat henda kann, at Gull kann liggja løynast
    i Skroot og Skrap, dar ingen trur dat finst;
    og so med Sanningi dat og kann røynast,
    at ho kann liggja dar ein vonar minst.
    Men Gull er Gull, so væl i Fille-Dungen
    som naar dat ligg i fine Perle-Pungen;
    og Sanningi er like kvit og bjart,
    um dan, som fram bar, er baad’ styg og svart.

    Dat finst og falske Malmar, som er blanke,
    mest liksom Gull, og standa høgt i Priis;
    og mang ei Villa, mang ein galen Tanke
    er trudd som Sanning og paa same Viis.
    Dat som er høgst og mest i Augo blenkjer,
    dat var dat jamnaste, som Hopen drog.
    Te fylgja Straumen er dat kvar Mann tenkjer;
    dat er dan store Viis, og dat er nog.
    Ja, Verdi heve stundom løgna Grillor,
    te tapa Skin er hennar største Tap;
    Skin skal dat hava, um d’er berre Fillor,
    stort skal dat vera, um d’er berre Skrap.
    Dat kling so ufjelgt og so ilt i Øyra
    te høyra alt med rette Namnet nemnt.
    Di er dat so, at Folk læst inkje høyra
    og berre stemna, som dei hava stemnt.
    Dat hender tidt, naar ukjend Sanning dagast,
    at hennar Ljos er inkje alle kjært.

    Dei ottast, at dar skal ei Møda lagast
    med nye Ting, som inkje dei ha’ lært;
    dei undrast paa, at nokon skulde vita
    ein Veg, som inkje dei ha’ kunnat sjaa;
    dei harmast paa, at nokon skulde gita,
    at dat var rangt, som dei ha’ trutt uppaa.
    So gjeng dat til, at mang ei gamall Drøsa
    kann vera lengje trudd og havd so kjær
    og fyre-stridd og vard med slik ei Øsa,
    at d’er eit Vaagespel te koma nær.
    So gjeng dat til, at Sanningi maa strida
    so tidt imot ein stor og herdug Hop,
    at ho maa stundom fara stilt og bida
    til dess at Hopen tagnar med sitt Rop.

    Dei segja, Sanningi skal alltid vinna.
    Dat kann so vera. Giv dat var so væl!
    Med langa Tider kann so mangt seg finna,
    og dan, som trur dat beste, han er sæl.
    Men eitt eg veit, som alt for ofta hende:
    at Sanningi var ut or Sætet kjøyrd;
    ho møtte Spott og Spe, kvar helst ho vende,
    ho hadde ingi Von te verda høyrd.
    Dat er ei Synd, ein Harm, at slikt skal henda,
    men d’er ein Skipnad, som er vond aa venda.
    Naar Urett eingong komen er paa Fot,
    so vil dar Styrke til aa standa mot.
    Dei som ha’ Magt og styra Fyretaki,
    dei hava ogso sine Mein, dessverr;
    tidt kann dei hata dei, som føra Saki,
    tidt veit dei inkje sjølv, kvat Sanning er.
    Daa er han usæl, som er komen under;
    daa er hans siste Von i myrka Stunder,
    at Borni hans med Tidi kunna faa
    dan Fagnad, som han inkje sjølv fekk sjaa,
    at naar hans Aadrar kalda er og storkna,
    naar Beini hans i Moldi liggja morkna,
    daa skal dat koma fram, som væl var gjøymt,
    men inkje ut-rudt, inkje helder gløymt.
    Daa skal eingong dan ljose Dagen spretta,
    daa siste Bandet skal av Fangen detta,
    og Sanningi, som fyrr var arm og veik,
    skal ganga fremst og standa kjøn og kjeik.

    Ja, dar er Styrkning i den store Voni:
    dan, som lid Urett, skal væl Umbot sjaa.
    Fyr’ alle Støytarne, fyr’ alle Tjoni
    skal Sanningi daa eingong Sigren faa.
    Dan stolte Muren halla skal og siga,
    som reist var paa ein rang og roten Grunn;
    og traust som Berget skal ein Bygnad stiga,
    som standa skal, til Verdi brotnar sund.
    Dan Malmen, som laag vanvyrd, undan kastad,
    skal vera prøvd og inkje lenger lastad.
    Dan Stein, som Bygningsmennerne skaut ut,
    skal vera Hovud-Hyrnestein til Slut.

    Paa slika Voner skal ein Diktar kvila;
    dar skal han søkja Mod og Magt ifraa.
    Um andre tvila, han skal inkje tvila
    paa dat, dan gode Sak skal Vinning faa.
    Um Retten rengjest, alle Bond vil rivna,
    og Sanningi ser ut som svævd og kvævd,
    han skal daa tru: ho skal væl atter livna
    og draga Magt og faa si fulle Hævd;
    og etter Sorgi skal dar koma Sæla,
    og etter Kov skal Soli skina bjart,
    og dei skal fata Mod, som fyrr tok Fæla,
    og dar skal vera ljost, som fyrr var svart.

    Men skoda skal han gløgt igjenom Livet,
    at han kann sjaa, kvat Rett og Sanning er.
    Han skal forsmaa det klene Kvardags-Kivet,
    dar stundom ingen veit, kvat d’er han ver.
    Han helder høyra skal, kvat Soga segjer
    um Folke-Slegti fraa dan fyrre Tid,
    um hennar Framgang paa so ymse Vegjer,
    um hennar Tap i faafengt Stræv og Strid.
    Dat lause fraa dat faste skal han sundra,
    paa Skal og Kjerne skal han gjera Skil.
    D’er mangt so blankt, at mange maa seg undra,
    men Glansen varer berr’ eit litet Bil.
    Dat gjeng so stort eit Ord av mangt eit Hende,
    men d’er ‘kje mange Aar, fyrr alt er gløymt,
    dat rette store fær ‘kje slik ein Ende,
    dat held seg væl i mange Minne gjøymt.
    Inn under Skalet ligg eit Fræ og løynest,
    d’er alltid likt og heve same Lag.
    Dar skiftest Folk, men Folke-Hugen røynest
    alt lik seg sjølv inntil dan siste Dag.
    Væl vendest Mannen etter Tid og Tame,
    og Sanningi kann faa ein ymis Lit;
    men Mannen er daa innantil dan same,
    og so er Sanningi i Mannsens Vit.
    Dat som ligg djupast i Aalmennings-Hugen,
    dat yngjest upp og held seg alltid nytt;
    dat heve same Liten, same Dugen,
    kor gamalt d’er, so er dat tekt og tydt.
    Og slikt er kjært og hyggjelegt aa vita:
    Me kjenna dat, som andre hava kjent;
    me veit kvat d’er, so snart dei Namnet gita,
    dat stend i Hugen, som dat stod paa Prent.
    Dei Tokkarne, som draga oss og driva,
    dei store Kjenslor, som i Barmen bu,
    dei djerve Tankar, som um Verdi sviva:
    alt slikt er aalment, meir en mange tru.
    Ja, dar er baade fatige og rike
    og smaa og store Folk mest alle like.
    Um ein er nog so litet lærd i Bok,
    i slike Spursmaal er han lærd og klok.
    Dar heve Skalden baade Tuft og Timbra,
    dar kann han byggja baade høgt og veent.
    Og kann han stiga høgt og inkje svimra,
    so hev’ han høgste Skalde-Namnet teent.
    Men tryggar’ er aa byggja traust paa Tufti
    en reisa Spildre-Verk i lause Lufti.
    Lat Hugen gjera nog so kaate Kast,
    han skal daa halda seg til nokot fast.
    Lat Skalden høgt som Ørn i Lufti fljuga
    og skjota kvasse Blink til kvar ein Kant,
    men inkje skal han drøsa elder ljuga
    alt skal dat vera sømelegt og sant.
    Med Ungdoms Kipna kann han gjerne tekna
    so ville Syn og Draumar, som han vil;
    men som ein gamall Kaupmann skal han rekna,
    kvat Gagn dat maa altsaman koma til.
    Fyrst skal han sjaa paa Gagn og so paa Gaman,
    og er dat so, han alt oss giva kann
    med Ungdoms Mod og Alders Viisdom saman,
    so skal me kalla han ein Fagna-Mann.

    So skal dat fylgja saman, Dikt og Sanning;
    dat eine styrkja skal dat andre stødt,
    at Folket paa dat rette maa faa Kanning,
    og dat maa verda fast i Hugen røtt;
    at Saalar-Syni klaarna kann og vidna
    og sjaa, kor myket veent i Verdi er;
    at inste Hugen mjukna kann og blidna
    og faa dan heile Folkeslegti kjær;
    at falska Truer kverva kann og slakna
    og ærlegt Vit og ærleg Vilje vakna,
    og Ungdoms Hugen verda før og sterk
    til store Tankar og til gode Verk.",

    "Nordmannen" :
    "  1. Millom Bakkar og Berg ut med Havet
    heve Nordmannen fenget sin Heim,
    der han sjølv heve Tufterna gravet
    og sett sjølv sine Hus uppaa deim.

        2. Han saag ut paa dei steinutte Strender;
    det var ingen, som der hadde bygt.
    «Lat oss rydja og byggja oss Grender,
    og so eiga me Rudningen trygt.»

        3. Han saag ut paa det baarutte Havet;
    der var ruskutt aa leggja ut paa;
    men der leikade Fisk ned i Kavet,
    og den Leiken den vilde han sjaa.

        4. Fram paa Vetteren stundom han tenkte:
    Giv eg var i eit varmare Land!
    Men naar Vaarsol i Bakkarne blenkte,
    fekk han Hug til si heimlege Strand.

        5. Og naar Liderna grønka som Hagar,
    naar det laver av Blomar paa Straa,
    og naar Næter er ljosa som Dagar,
    kann han ingenstad vænare sjaa."
}