{
        "Nyttårstalen 2017" :
        "Hans Majestet Kong Haralds tale nyttårsaften 2017.


        'Det går ein stor vilje gjennom verden' skriver Åse-Marie Nesse i et av sine dikt.

        Denne viljen får alt levende til å strekke seg mot lyset. Den gjør at vi helst vil hjelpe når vi ser at noen trenger det. Den gjør at de fleste av oss står opp til en ny dag uansett hva som vil møte oss.

        Vi lever i en tid da den gode viljen ikke alltid er det mest synlige. Vi får inntrykk av at verden er preget av konflikt, uro og motsetninger. Historiene om menneskers onde handlinger og lidelsene det påfører andre, er mange. Det kan være lettere å kjenne kulden og frykten enn varmen og styrken.

        Men nettopp derfor trenger vi å minne oss selv og hverandre på den gode kraften som tross alt går gjennom verden, som bor i hvert eneste menneske.

        For vi møter den overalt. Vi møter denne kraften i form av mennesker som gjør en innsats for andre. Vi møter den i enkelthistoriene om mennesker som ber om hjelp i en vanskelig situasjon – og alle dem som strømmer til og vil bidra. Vi møter den som en personlig indre kraft hos dem som klarer å reise seg og begynne et nytt liv. Og vi møter den i den store, bærende frivilligheten som landet vårt er tuftet på.

        Hvert lille samfunn i Norge består av vaffelstekere, kaffekokere, fotballtrenere, besøksvenner, villige hender og store hjerter som vi ikke hadde klart oss uten. En eldre dame fra Vegårshei jeg møtte, sa det slik: 'Frivillig arbeid gir en god følelse – da har en ikke taksameteret på.'

        Kjernen i frivilligheten er nettopp at vi gjør noe fordi vi synes det er riktig og viktig, ikke for personlig økonomisk vinning. Med dugnadsånd har vi gjennom generasjoner skapt det fundamentet vi står på sammen i dag. Og styrken ligger nettopp i at vi har skapt det sammen – med våre egne hender, at vi har gitt av vår tid, delt av vår kunnskap og vårt engasjement.

        l Norge er vi så heldige å ha en relativt stabil økonomi, et solid styresett og et samfunn basert på stor grad av tillit. Allikevel – på denne tiden i fjor var usikkerheten stor. Nedgangen i oljenæringen gjorde at mange ble arbeidsledige. For den enkelte som enda mangler en jobb å gå til, er situasjonen fremdeles vanskelig. Men som nasjon ser vi en ny optimisme.

        Den springer ut fra at vi ble tvunget til å tenke nytt.

        Det har vi gjort utallige ganger tidligere i Norge. Vi har en omstillingsevne som vi nyter godt av i vanskelige tider. Det siste året har jeg nok engang sett stor vilje og imponerende kraft hos enkeltmennesker og miljøer for å skape nye arbeidsplasser.

        Jeg blir både glad og optimistisk av det jeg ser. Det er en nyttig påminnelse om at det på sikt også kan komme noe godt ut av de vanskelige periodene.

        Av alle ressurser dette landet har, er mennesker den største rikdommen. Spesielt er barna og ungdommene våre dyrebare for oss. Vi har flott ungdom – med både kunnskap, sosial ansvarlighet og oppdrift – som er fullt i stand til å ta landet vårt inn i en ny tid.

        Samtidig gjør det meg fortvilet å høre om alle de unge som sliter psykisk – og at noen til slutt ikke orker å leve lenger.

        Da Dronningen og jeg i sommer inviterte til hagefest på Maihaugen, holdt en ung kvinne en sterk appell om dette. Hun sa blant annet: 'Jeg ønsker meg et samfunn der vi tør å se hverandre inn i øynene og si: Her er jeg, og jeg bryr meg om deg.'

        Jeg kunne ikke vært mere enig. På denne enkle måten kan vi faktisk redde liv. Vår aller viktigste ferdighet som medmennesker er evnen til å forstå hvordan et annet menneske har det.

        Jeg har snakket mye om mobbing gjennom tidene – og jeg har ikke tenkt å gi meg med det. For tenk hva det kunne bety om vi bare bestemte oss for at i Norge skal vi ikke mobbe hverandre!

        Alle har noe godt i seg. Også de som mobber og som trakasserer andre – enten det er gjennom ord eller handling. Den sterke viljen som bærer oss kan også brukes til dette: Å bestemme seg for å slutte å mobbe. Å oppføre oss ordentlig mot hverandre. På samme måte som de som blir mobbet velger å stå opp til enda en ny dag – på tross av det de aner komme – også denne dagen.

        Landet vårt er fra gammelt av bygget på sterk vilje til overlevelse og selvstendighet. Jeg tror naturen og historien vår har formet oss som folk. Vi har måttet leve med naturkreftene og skape liv og leveveier på tross. Vi har i flere perioder opplevd å være under fremmed styre – og har måttet kjempe for vår frihet. Det har blant annet lært oss å verne om likeverd og menneskerettigheter – både hjemme og ute.

        Vi må ikke glemme historien vår – ellers kan vi komme til å skusle bort frihetene og fremskrittene vi møysommelig har opparbeidet. Og vi kan komme til å glemme solidariteten med andre som fremdeles står midt i kampen for grunnleggende rettigheter.

        Det gjelder også kampen for likestilling og for barnas beste. Dette arbeidet har vært drevet av enkeltmenneskers sterke vilje og utholdenhet. Etter hvert har hele samfunnet støttet opp om dette arbeidet og fulgt etter – så vi sammen har kommet et stykke videre som nasjon. Men samfunnet er i stadig endring. Og arbeidet er ikke gjort en gang for alle. Vi må være våkne så ingen grupper faller utenfor. Vi trenger både gutter og jenter, kvinner og menn med all slags bakgrunn, erfaring og personlighet med oss for å skape et godt samfunn der alle får bidra på sine premisser.

        I Åse-Marie Nesses dikt står det videre om den store viljen som går gjennom verden:
        'Den lokkar fram vindruer i lavastein
        Den let tørstande palmar bere frukt
        Den sår solsikkefrø mellom tistlar'

        Skaperverket er fullt av liv som vi mennesker har blitt gitt å forvalte. Kunnskap er nøkkelen til å handle klokt. For viljen er der!

        Viljen slår blant annet ut i en grønn teknologisk eksplosjon som nå pågår for fullt. Nesten ingen skaper lenger noe uten å ha med et miljøperspektiv. Bare dét er et stort fremskritt fra noen få år tilbake.

        Vi må verne om det vi holder høyt i det norske samfunnet. Vi må være på vakt for tilbakeslag på områder der kvinner og menn har arbeidet i generasjoner for å ta oss dit vi er i dag – enten det gjelder kampen for menneskerettigheter, kvinners frihet eller barns trygghet. Om det gjelder vern av naturen eller dugnadens samlende kraft.

        Hvert eneste menneske ser verden og samfunnet vi er en del av fra sin egen synsvinkel. Når vi diskuterer hva som er 'det norske', åpner det dermed for over 5 millioner ulike fortellinger om hvem vi er. Derfor er det ikke å undres over at fortellingene blir forskjellige, og at vi vektlegger ulike verdier.

        Når man bor utenlands, blir blikket på Norge ekstra klart. Jeg vil i kveld spesielt hilse alle dere som er i tjeneste i andre land.

        Noe av det aller viktigste ved det norske samfunnet er kanskje det som for oss er så naturlig at vi nesten tar det for gitt:

        At vi har fred og frihet,
        At alle har muligheter,
        At vi kan få en ny sjanse når vi mislykkes.

        Det er et hederstegn for et samfunn at vi har lov til å prøve og feile. At vi kan falle – men allikevel bli gitt nye sjanser ved å være mennesker for hverandre – som dypest sett vil hverandre vel.

        Derfor vil jeg – på denne årets siste dag – minne oss alle om at: 'Det går ein stor vilje gjennom verden'

        Den gir oss mot til å kjempe for det vi har kjært.
        Den gjør at vi reiser oss igjen og igjen.
        Den gir oss kraft og klokskap til å gi hverandre en sjanse til.

        Godt nytt år!",

        "Nyttårstalen 2016" :
        "Hans Majestet Kong Haralds tale nyttårsaften 2016.


        I sommer hadde vi et helt spesielt tre i Slottsparken. Vi kalte det Ønsketreet.  Der ble mennesker som besøkte parken invitert til å henge opp sine håp og ønsker for Norge og verden.

        Gjennom hele sommeren blafret folks ønsker i vinden. Stadig flere kom til. Grenene på det gamle treet hang tungt av håpene til barn og voksne, unge og eldre, nordmenn og utenlandske turister.

        For meg var det fint å se at mange av de ønskene som folket uttrykte falt godt sammen med mine egne håp og ønsker for landet vårt og fremtiden.

        2016 ble et opplevelsesrikt år fylt av takknemlighet for oss. I anledning vårt 25-årsjubileum som kongepar opplevde vi norsk gjestfrihet og varme på sitt aller beste – gjennom møter med mennesker på jubileumsreisen langs kysten, og på de mange hagefestene som ble arrangert. Dronningen og jeg vil takke varmt for alle gode minner som er skapt gjennom dette spesielle året. Et av mine største ønsker er at vi skal kunne fortsette å møte hverandre i frihet, uten frykt og stengsler, uten gjerder som skaper avstand. Det er en av de viktigste verdiene i vårt norske, åpne samfunn.

        På en av lappene et barn hadde skrevet til Ønsketreet, stod det:
        «Jeg ønsker at alle blir litt snillere mot seg selv.»

        Det synes jeg var et klokt ønske. Mange opplever at det stilles så store krav til dem at de blir psykisk og fysisk utslitte. Men mitt inntrykk er at mange av kravene også stilles av oss selv. Vi sliter oss rett og slett ut ved å tenke på at vi ikke strekker til.

        Noe av det aller viktigste for oss mennesker tror jeg er å få føle at det er bruk for oss. Å få føle seg nyttig, å få utrette et godt dagsverk. Mange som opplever å stå utenfor arbeidslivet, kjenner seg nok igjen i dette.

        I år har vi markert 50-årsjubileet for funnet av olje på norsk sokkel – med all den velstanden det har skapt for Norge. Samtidig har mange nettopp innen denne næringen mistet jobben sin.

        Jeg er imponert over all den viljen til nytenkning og omstilling som jeg har sett og hørt om dette året.

        Et av mine ønsker er at vi skal klare å se og favne alle de menneskelige ressursene i landet vårt. At alle kan føle at de bidrar og kjenner seg nyttige – uavhengig av alder, kjønn, etnisitet eller funksjonsevne.

        Et annet ønske på treet var skrevet av en jente og en gutt sammen.
        «Jeg ønsker at vi gjør det trygt for kvinner å bo i Norge – og at vi må få slippe å be om dette flere ganger», stod det.

        Samfunnet vårt skal være trygt for alle. Spesielt må vi arbeide for at de mest sårbare og utsatte beskyttes best mulig. I 2015 vedtok verdens ledere de nye bærekraftmålene for å skape en bedre verden. Et av målene handler om å bekjempe vold mot kvinner og barn. På dette området erkjente Norge at vi må gjøre en ekstra innsats i vårt eget land. Skal vi klare å skape et trygt samfunn for alle, er det viktig at det blir satt ord på det som foregår, og at de som har mulighet til å hjelpe, er kloke lyttere med sterk handlekraft.

        I Oppland fylke hadde 4.-7. trinn på grunnskolene en oppgave der de skulle skrive brev til Kongen, som jeg senere fikk lese. En jente hadde skrevet i sitt brev til meg: «Det er viktig å holde på tradisjonene fra gammelt av, så de ikke blir pakket sammen og lagt i en støvete skuff».

        Et tre er et fint bilde på dette. Røttene er arv og tradisjoner. Treet over bakken utsettes stadig for påvirkning som krever vedlikehold gjennom skiftende årstider og livsstadier. Så lenge treet lever, graver røttene seg sakte dypere og dypere ned.

        I Norge er mange tradisjoner både religiøst og kulturelt betinget. Flere av dem er knyttet til julehøytiden vi akkurat har feiret. Fra i morgen – 1. januar 2017 – er Kirken formelt adskilt fra staten. Samtidig markerer vi at det er 500 år siden reformasjonen, som fikk stor betydning for hele samfunnsutviklingen. Det er viktig å være røttene våre bevisst – og gi nye generasjoner mulighet til å forstå referansene i kulturen vår. Det handler både om historie, religiøse tradisjoner og fortellinger, myter, eventyr, musikk og billedkunst.

        I enhver kultur, i et hvert land, er kjennskap til denne arven med på å gjøre oss helere som mennesker. Det er en rikdom som hjelper oss til å kjenne at vi hører til et sted og ikke lever i et vakuum. At vi har blitt påvirket og inspirert av de samme kildene som mennesker som har levd før oss.

        Dette opplevde vi da vi i fjor inviterte til fler-religiøst gjestebud på Slottet. Da vi delte tanker, kulturuttrykk og mat fra ulike religiøse skattkister, kom vi nærmere hverandre og forstod hverandre bedre.

        Det er mitt håp at vi også i en tid med stadig nye impulser utenfra gir plass til å gå inn i vårt eget skattkammer og gjøre innholdet levende, for oss selv og hverandre. Min erfaring er at ved å stå trygg i bevisstheten om egen arv, kan man lettere møte andre med et åpent sinn.

        Dronningen og jeg ble minnet om vår forankring under jubileumsgudstjenesten i Nidarosdomen 23. juni – som markerte at det var 25 år siden vi ble signet nettopp der. Det å få Guds velsignelse over gjerningen vår – og å få knele ned der hvor både min far og farfar tidligere hadde mottatt den samme velsignelsen, opplevdes som en stor styrke.

        --------

        Ungdom gir uttrykk for at de ønsker stabilitet, tilstedeværelse, ro og gode samtaler. Det har til alle tider vært utfordrende å være ungdom. Men jeg føler oppriktig med unge i dag som står overfor så mange flere valg og så mye mer ytre påvirkning og press enn det som var tilfellet for bare én til to generasjoner siden.

        Midt i dette er jeg dypt imponert over mange unge. Dere er forbilder for oss eldre som ikke har klart å engasjere oss nok i temaer som miljø og fordeling av godene. Mange av lappene på Ønsketreet – spesielt fra de yngste – uttrykker håp om mindre søppel og bedre klima. Den sosiale bevisstheten og samvittigheten jeg møter hos mange av dere som er unge i dag, gjør meg svært optimistisk med tanke på fremtiden.

        Et av de fineste ønskene jeg har hørt uttrykt gjennom året som har gått, kom fra en politimann som jobber med ungdom i trøbbel. Samtalen mellom ham og en av ungdommene ble gjengitt i Dagsrevyen i høst. Da den unge gutten mente politimannen bare drømte når han trodde på en endring for ham og kameratene, svarte politimannen:

        «Kanskje det. Men min drøm starter med deg.» Da ble gutten stille.

        Min drøm for deg.

        Hvis vi har gode drømmer for hverandre, hvis vi vil hverandre vel – da kan mye magisk skje. Det er godt for oss å bidra til at andre kan ha det bra. Både i nærmiljøet vårt, i Norge og som verdensborgere. En spesiell takk vil jeg i kveld rette til alle dere som er i tjeneste utenfor landet – og som kanskje savner familie og nære venner akkurat i kveld.

        Takk for den innsatsen dere gjør gjennom diplomati og humanitære organisasjoner, gjennom politiet og forsvaret – for fred, stabilitet, helse og trygghet for medmennesker.


        Kjære alle sammen,
        Både Dronningen og jeg fyller 80 nå i dette året vi går inn i. For oss er det litt uvirkelig. Som så mange eldre har erfart før oss, føler man seg jo sjelden så gammel som tallet tilsier. Det gir oss stor glede å få møte så mange mennesker som gjør inntrykk på oss, som gir oss nye ideer, som gir oss bildet av det nye Norge – med sine muligheter og utfordringer. Mennesker vi håper og tror skal klare å bygge landet videre på verdier som tillit, felleskap og raushet. Mennesker som vil prege samfunnet vårt med sine gode krefter og store kunnskap.

        Livet har lært meg at det som er viktigst for oss mennesker ikke forandres så veldig mye gjennom tidene. Vi trenger noen som bryr seg om oss. Vi trenger at det er bruk for oss. Vi trenger å bli sett – og anerkjent – for den vi er. Vi trenger at noen har tid til å lytte og være til stede. Vi trenger å kjenne at vi er til for noe og noen utover oss selv.

        Derfor blir jeg glad for at denne lappen blafret ytterst på en gren på Ønsketreet:
        «Jeg ønsker et Norge som er rikt i sitt mangfold, med evne til å elske sin neste, hvor man kan få være som man er. Et land med ekte frihet!»

        I det nye året håper jeg både Norge, Europa og verden kan preges av dette:

        At vi som deler denne jorden erkjenner at vi først og fremst er medmennesker.
        At vi klarer å samle oss om å arbeide for en sunnere verden.
        At vi velger å bekjempe ondt med godt.

        Og fra Ønsketreet i Slottsparken kommer det et aller siste håp:
        «At alle ønskene på treet må gå i oppfyllelse».



        Godt nytt år! ",

        "Nyttårstalen 2015" :
        "Hans Majestet Kong Haralds tale nyttårsaften 2015.
        Dikteren Kolbein Falkeid skriver:

        «Folk jeg var glad i
        har gått foran og kvistet løype
        De var skogskarer og fjellvante.
        Jeg finner nok frem.»


        Dagene våre går over i måneder – som går over i år. Slik blir årene liv. Det er i hverdagene livet leves. Og for de fleste i Norge er det gode liv.

        Noen ganger kan man likevel føle seg alene. Kanskje har man mistet noen, kanskje står man foran et viktig valg. Kan hende gjør ståstedet deg litt ustø, og du vet ikke helt hvor neste steg bør settes.

        Om du ser deg tilbake, kan du lettere få balanse. Slik kan fortiden – og de som gikk opp løypene – hjelpe oss å finne frem.

        Jeg vil derfor tale om de lange linjene i kveld.

        ***

        Norge regnes av mange som verdens beste land å bo i. Vi skårer høyt på internasjonale kåringer over levestandard i verden. Vi har en god velferdsstat – og de aller fleste har et arbeid å gå til og trygghet i hverdagen. Slik har det ikke alltid vært.

        Vi har i år markert at det er 70 år siden freden kom til Norge – etter fem år med krig og okkupasjon. En rekke arrangement er blitt avholdt for å minnes slutten på 2. verdenskrig. Flere av disse har vi i Kongefamilien deltatt på.

        Markeringene har gitt oss anledning til å se bakover – og i noen tilfeller også til å sette dagens samfunn i perspektiv.

        For det kan være lett å glemme at det bare er 70 år siden deler av landet vårt lå i ruiner. Mange vendte tilbake til ødelagte boliger, og atskillige kom fra en flyktningetilværelse. Med bistand fra Marshallhjelpen bygget vi landet etter krigen. Den norske dugnaden skapte skinnende nye hjem og et arbeidsliv med behov for mange hender.

        Gjennom tiårene har vi utviklet en samfunnsmodell vi kan være stolte av – med lav ledighet og et arbeidsliv der partene samarbeider godt. På slutten av 1960-tallet fant vi olje i Nordsjøen.

        Kloke politikere og fremsynte ledere skapte fornuftige rammer rundt forvaltningen av den store, nye ressursen.

        Summen av alt dette er en raus velferdsstat alle kan nyte godt av.

        Goder vi i dag tar for gitt, har ikke alltid vært selvsagte. Vi har også opplevd motgang og møtt utfordringer. Sammen har vi likevel kommet oss opp motbakkene.

        70 år kan synes lenge, men for mange av oss som lever i dag, er det som om det var i går.

        ***

        De lange linjene brytes opp av merkesteiner; tegn som viser hvor grensene går. De er symbol på at ting tar slutt og at noe annet begynner.

        «Fortidens beste gave er erindringen om at vi har en fremtid», har sosiologen Michael Young sagt.

        I gamle dager var merkesteinene også siktlinjer; et sted hvor du kunne stake ut ny kurs.

        I et menneskeliv er merkesteiner ofte anledninger som handler om viktige begivenheter: Et barns fødsel. Valg av partner. Et nytt hjem. Hendelser i livet som gir retning, nytt håp og næring til drømmene våre. Enkelte slike anledninger skal prege deg så lenge du lever.

        En av mine viktigste merkesteiner ble lagt i 1991. Da min far, Kong Olav V, gikk bort natten til 17. januar 1991, begynte min kongegjerning. I den mørke januarnatten for snart 25 år siden ble Slottsplassen fylt av lys. Mennesker kom fra fjern og nær for å minnes en kjær konge.

        Min kongegjerning startet med en følelse av fellesskap. Varmen fra et helt folk omfavnet vår familie og gav styrke i en tung tid. Samtidig var det med stor ydmykhet jeg trådte inn i en linje av avholdte konger før meg. Året vi nå går inn i vil markere dette 25-årsjubileet og gir anledning for refleksjon og ettertanke.

        Norge har i disse årene opplevd en enestående velstandsutvikling. Vårt lands betydelige tilgang på energi og havets skatter har gitt oss store rikdommer. Det er likevel ikke naturressursene alene som har gitt oss mulighetene – men i enda større grad våre felles menneskelige ressurser.

        Fordi svært mange deltar i arbeidslivet og dermed kan bidra til fellesskapet, er vi sammen med på å skape velstanden alle nyter godt av.

        ***

        Mange mennesker er i dag bekymret for hvordan fremtiden vil se ut. I den senere tid har vi på flere områder opplevd å bli prøvet – som nasjon og som enkeltpersoner. Det er lov å være urolig, og gi uttrykk for det.

        Norge er tett knyttet til andre land. Slik kan hendelser på den andre siden av kloden få betydelige konsekvenser for hverdagene våre her hjemme. Noen yrkesnæringer er truet, og for den enkelte ansatte kan det få store følger. Vi har den senere tid hørt om oppsigelser flere steder.

        Jeg vil tro at mange i kveld er bekymret for hva som skjer med sin arbeidssituasjon i tiden fremover.

        Menneskelig drama ser vi hver dag i ansiktene til alle dem som prøver å finne en trygg havn i Norge. Mange flykter fra terror i sitt hjemland. Høstens grufulle hendelser i Paris og andre storbyer har vært fryktelige påminnelser om at verdiene vårt samfunn er bygget på, er under press. Terroren kjenner ingen grenser, og målet er å skape frykt i hele befolkningen. Terroristene ønsker å frarøve oss vår livsutfoldelse – vår hverdag. Dette skal vi kjempe mot – med ulike midler. Der terroristene angriper våre liv med bomber, er vårt beste forsvar likevel at vi bruker verdier som våpen.

        Som et bakteppe for vår tids store temaer, henger trusselen om klimaendringene. Fra Alaska til Antarktis har jeg selv sett noen av konsekvensene.

        Heldigvis finnes det lyspunkt. Verdenssamfunnets forsøk på å komme til enighet på klimatoppmøtet i Paris, endte adskillig bedre enn mange fryktet. Nå begynner det møysommelige arbeidet for en friskere klode.

        ***

        Vi kan ha ulike oppfatninger om hvordan vi skal håndtere våre felles utfordringer. Likevel er det viktig at vi kan snakke sammen om oppgavene, fordi vi alle berøres av dem. Om vi ser oss tilbake, husker vi også at vi har vært gjennom vanskelige tider før.

        Vi mobiliserer ved motstand. Norge er kanskje et lite land, men i fellesskap har vi utrettet store ting.

        Våre ressurser gir oss betydelige muligheter – og stort ansvar. Pippi Langstrømpe sier det slik: «Den som er veldig sterk, må også være veldig snill». Mange tar på seg dette ansvaret. Jeg vil nevne to eksempler:

        Etter terrorhandlingene mot jødene i Paris og København i begynnelsen av året, tok en gruppe unge, norske muslimer initiativet til å skape en ring rundt synagogen i Oslo. Det var en enkel og svært effektfull handling som viste mot og engasjement gjennom å bry seg om andre.

        Høstens store flyktningestrøm har kommet oss tett innpå livet. Hele vår verdensdel opplever en stor utfordring i å ta dem i mot på en god måte.

        Mange mennesker over hele landet har samlet inn og delt ut klær og mat, undervist i norsk og åpnet sine hjem for dem som trenger det. Spontane tiltak – og et uttrykk for medmenneskelighet. Slik har mennesker blitt sett og viktige fellesskap bygget.

        Jeg vil i kveld rette en spesiell takk til nordmenn som er i andre land for å hjelpe mennesker i nød, og som bidrar i arbeidet for fred og stabilitet. Kvinner og menn i forsvaret, politiet, diplomatiet og humanitære operasjoner og organisasjoner gjør en viktig innsats vi alle kan være stolte av.

        Mine tanker i kveld går også til de pårørende og dem som ble berørt av skredulykken på Svalbard rett før jul. Frivillige og nødhjelpsetater gjorde også her en stor innsats for å hjelpe dem som ble rammet.

        Når vi i Kongefamilien er på besøk rundt om i landet, blir vi slått av folks pågangsmot og engasjement. Fellesskap bygges i et land befolket av mennesker med visjoner og tanker om at Norge en dag skal overlates til våre barnebarn. Jeg er derfor optimist. Dersom vi fortsatt kan være tro mot, og fortsatt kan utvikle våre verdier – som tillit, fellesskap og raushet – kan vi fremdeles skape et godt samfunn for de mange.

        ***

        Vi har i høst kunnet følge med på en tv-serie som heter Datoen. Den viser livshistoriene til kjente og ikke fullt så kjente mennesker. Der heter det: «Alt starter et sted. En dato. Og så kommer alt dette andre.»

        Ofte er det jo slik – vi vet slett ikke alltid hvordan det går. Snart skriver vi inn et nytt tall i kalenderen.

        Sammen kommer vi til å oppleve medgang og motbør, sorger og gleder. Hver enkelt vil oppleve nye merkesteiner i livet sitt; datoer vi tar med oss resten av livet. Noen valgte vi selv, andre valgte oss. Jeg håper likevel at vi sammen, om ett år, kan se oss tilbake og tenke at året var godt.

        Vi står alle i en linje. Noen gikk foran. Andre kommer etter. La oss ta vare på hverandre og sammen gjøre det beste ut av hvert øyeblikk.

        Vi finner nok frem.

        Jeg ønsker hver og en av dere et riktig godt nytt år!",

        "Nyttårstalen 2014" :
        "Hans Majestet Kong Haralds tale nyttårsaften 2014.
        «Ingen av oss kan komme et annet menneske nær uten å holde noe av dets liv i våre hender.»

        Dette lar jeg stå som en overskrift for det jeg ønsker å si i kveld.

        Som bestefar – og i møte med unge på mine reiser rundt i Norge – blir jeg ofte slått over barns klokskap. Det ble jeg også da jeg i mars hadde besøk på Slottet av Kapellveien barnehage i Oppegård kommune. Barna kom til meg med sin egen grunnlov, som de hadde laget i anledning grunnlovsjubileet. De ville vise meg den, som en av guttene sa, «for å fortelle hvordan vi har lyst til at det skal være.»

        Flere av paragrafene barna hadde skrevet, handler om viktige ting som vi alle – både i Norge og i verdenssamfunnet – trenger å bli minnet om. Jeg vil løfte frem tre av dem:

        Vi skal si snille ord.

        Store barn skal hjelpe små barn.

        Alle mennesker må ta vare på jorda vår.

        -----

        «Vi skal si snille ord», lød altså en av barnas grunnlovsparagrafer.

        Når vi vet hvilken kraft som ligger i å gi hverandre gode ord, kunne vi godt benytte oss av det enda oftere. Ros gir oss selvtillit. Oppmuntring gir oss mot.

        Kommunikasjonen på nettet har dessverre senket terskelen for hva vi tillater oss å si om og til hverandre. Det er vondt å høre alle historiene om mobbing – både på skolen, på sosiale medier og på arbeidsplassen.

        Jeg vil benytte denne anledningen til å si til dem som mobber:

        Du har andre sider i deg som du kan bruke til noe godt. Og til dere som opplever mobbing: Snakk med noen, hold fast ved den du innerst inne vet at du er.

        Et annet aspekt ved det å bruke ord, handler om ytringsfriheten. Vi har – og skal ha – god takhøyde for ytringer i Norge. Jeg er glad for at vi holder denne fanen høyt, selv når det kan føles urimelig. Dette må vi alle tåle å leve med.

        Ytringsfrihet oppleves fint for de fleste så lenge vi er enige i det som blir sagt. Men testen står når vi er dypt uenige. Samtidig er det viktig å huske at selv når ytringer ikke rammes av straffeloven, bør de ikke få stå uimotsagt – når vi mener de trenger å bli utfordret.

        Vi må oppmuntre hverandre til å våge å ta til motmæle.

        Jeg har stor tro på verdien av at mennesker møtes ansikt til ansikt og gir uttrykk for sine meninger – og på den gode samtalen. I år har vi opplevd to viktige demonstrasjoner som er sterke eksempler på dette:

        I november tok 14 år gamle Villemo Hatland initiativ til en demonstrasjon mot mobbing, etter at mange historier om barns lidelser hadde blitt kjent. Tusenvis møtte opp og gikk i tog i flere norske byer.

        I sommer opplevde vi noe historisk da norske muslimer arrangerte en demonstrasjon mot terroristers grusomme handlinger og misbruk av islam. Flere tusen deltok på demonstrasjonen i Oslo – på tvers av religiøs og kulturell tilhørighet, alder og politisk ståsted. «Vi har bevist at vi kan stå sammen som én nasjon», sa 19 år gamle Faten Al-Hussaini i sin appell foran Stortinget. Dette gledet mange av oss, og vi trenger mer av det. Det er en stor styrke å kunne samles som ett folk med noen felles verdier som fundament.

        I vår inviterte jeg ledere fra mange forskjellige tros- og livssynssamfunn til en samtale på Slottet – for å høre deres synspunkter på hvordan vi kan leve best mulig sammen i Norge. En av dem minnet oss om: «Bare det at vi kan sitte rundt et bord og snakke sammen, er av stor verdi.»

        Kjære alle sammen, la oss bruke 2015 til å gi hverandre tid til den gode samtalen. Å ha oppmerksomhet rettet mot hverandre, å si snille ord til hverandre. Vi trenger hverandres lyttende tilstedeværelse.

        -----

        «Store barn skal hjelpe små barn», var en annen paragraf i Kapellveien barnehages grunnlov.

        Selv om Norge er et lite land i internasjonal målestokk, er vi blant de privilegerte - med ressurser, god økonomi, fred, trygghet og velferdsgoder for våre innbyggere. Det er mange som trenger vår hjelp. Vi kan ikke bistå alle, men vi må ta vår del av ansvaret. Sett i forhold til folketallet vårt, bidrar vi også i stor grad.

        Jeg vil i kveld sende en varm hilsen til alle nordmenn som tjenestegjør utenlands – gjennom forsvar og politi, utenrikstjenesten og frivillige organisasjoner.

        Før jul var Dronningen og jeg på statsbesøk i Myanmar – et land som strever for å utvikle demokrati og et solid næringsgrunnlag. Jeg er glad for at Norge kan bidra i dette arbeidet.

        Vi har råd til å være rause, ikke bare på grunn av vår økonomi – men fordi vi har trygghet og overskudd som gjør oss rustet til å dele.

        Enkeltmenneskers liv og lykke ligger ofte i våre hender, som den danske filosofen K.E. Løgstrup antyder i sitatet jeg leste innledningsvis. Deres skjebne veies på vår vekt. Det er et stort moralsk ansvar. Jeg tror mange av oss kan vegre oss for å komme andre for nær, nettopp fordi vi da får dette ansvaret – i kraft av å være menneske i møte med et annet menneske.

        Men hvem vil vi egentlig være – hver og én av oss, og som nasjon?

        Vil vi helst hegne om våre egne goder – og være tilfredse med det?

        Vil vi slå oss til ro med at vi lever side om side med mennesker som daglig strever for sin overlevelse?

        Vi trenger ikke å miste oss selv, vår sjel og våre goder selv om vi møter andre med varme og raushet. Snarere tvert imot.

        Vi må ha medfølelse – både i møte med mennesker fra vårt eget land som sliter, med mennesker som kommer hit i håp om et bedre liv – og med dem som lider andre steder i verden. Mine tanker går i kveld spesielt til alle dem som sørger etter å ha mistet sine kjære i den grusomme skole-massakren i Pakistan.

        I 2015 er det 70 år siden 2. verdenskrig sluttet. I oktober hadde jeg sterke møter med folk i Finnmark, som fremdeles husker krigen godt. Lenger er det ikke siden.

        I nord er det mange som kan identifisere seg med dagens flyktninger, - som vet hva dét å være på flukt fra sitt hjem handler om. Verdensbildet kan fort snu. Vi kan ikke ta freden for gitt.

        Godt styresett, fred og solid arbeidsinnsats gjennom generasjoner har skapt grunnlaget for at unge i Norge i dag har mange valgmuligheter. En fersk undersøkelse viser at dagens ungdom trives bedre hjemme med foreldrene sine, er flinke på skolen, bruker mindre rusmidler enn tidligere og er fornøyde med livet. Det gleder meg – for dette er også mitt inntrykk når jeg møter ungdom rundt i Norge. Samtidig kan de mange mulighetene – paradoksalt nok – oppleves som en belastning: For når alt er mulig, blir ingenting godt nok.

        1 av 5 jenter på ungdomstrinnet har tegn på depresjon. De blir syke av forventningspress – både eget og andres. Vi voksne har en viktig oppgave i å minne ungdommene våre på at de er gode nok akkurat som de er. Det at ungdom får føle tilhørighet, trygghet og felleskap er blant våre aller viktigste samfunnsoppgaver. Unge som av ulike grunner faller utenfor, kan miste muligheten både til å delta i arbeidslivet, og til å få et godt sosialt liv. Noen få ender opp som religiøse eller politiske ekstremister, - hvis det er i de miljøene de tilfeldigvis føler seg sett. Det gjelder å komme disse miljøene i forkjøpet – og tilby våre unge trygge arenaer.

        -----

        «Alle mennesker må ta vare på jorda vår», er den siste av barnas grunnlovsparagrafer jeg har lyst til å trekke frem.

        Vi kan sammenligne alvoret i miljøsituasjonen med å få beskjed av legen om at man er alvorlig syk, men allikevel lar være å ta den livreddende medisinen.

        Her hjemme har vi opplevd ekstremvær og 200 års flom som har ødelagt samfunn og fratatt folk hjemmene sine. På mine reiser i løpet av de siste årene, har jeg selv sett hva som er i ferd med å skje flere steder i verden.

        Alt liv på jorda er viktig for kloden. Vi står i fare for å rokke ved en balanse som kan gå tapt for alltid.

        Da jeg besøkte yanomami-indianerne i Amazonas, lærte jeg om en måte å leve i pakt med naturen på som er fremmed for de fleste i vår del av verden. Jeg tror vi har mye å lære av dem som lever tett på naturen for å få kunnskap om hvordan vi skal håndtere miljøutfordringene.

        2015 er Friluftslivets år. Vi nordmenn elsker å være ute i naturen. Vi nyter dette fantastiske godet i langdrag – på fjellet, i skogen, på sjøen. Det skal vi bare fortsette med, og lære nye generasjoner å verdsette. Men da må vi alle også være med å beskytte alt levende rundt oss.

        -----

        Jeg håper vi kan klare å hente frem mer av barnet i oss:

        Barnets fordomsfrihet, barnets umiddelbare forståelse av rett og galt.

        Barnets erkjennelse av at det er handling, ikke ord, som gjelder. Barnets mot til å komme andre mennesker nær – og undringen overfor alt levende.

        Jeg ønsker at vi kan ta til oss barnas grunnlov som våre egne gode leveregler:

        Alle mennesker må ta vare på jorda vår.

        Vi skal si snille ord.

        Store barn skal hjelpe små barn.

        For ingen av oss kan komme et annet menneske nær uten å holde noe av dets liv i våre hender.

        Jeg ønsker hver og en av dere et riktig godt nytt år!"
    }